"menuAbout" = "Acerca de %@";
"menuQuit" = "Salir %@";
"menuHide" = "Ocultar %@";

"IDS_FILE_CHOOSER_TITLE" = "Seleccionar archivos";
"IDS_DIR_CHOOSER_TITLE" = "Seleccionar carpeta";
"IDS_CHOOSER_SELECT_BUTTON" = "Seleccionar";
"IDS_FILE_UPLOAD_CHOOSER" = "Seleccione el archivo que se cargará con ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Seleccione los archivos que se cargarán con ";
"IDS_FILE_DOWNLOAD_SAVE" = "Seleccione la ubicación para la descarga realizada por ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "Seleccione la ubicación para la descarga realizada";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Inicie sesión en el área \"{area}\" en {server}";
"IDS_AUTH_PROMPT_NAME"						= "Inicie sesión en {server}";
